{
    "quotes": [
        {
            "author": "Mahatma Gandhi",
            "quote": "(When asked what he thought of Western civilization): 'I think it would be a good idea."
        },
        {
            "author": "Lao Tzu",
            "quote": "As soon as you have made a thought, laugh at it."
        },
        {
            "author": "Jack Kornfield",
            "book": "Buddha's Little Instruction Book",
            "quote": "In the end these things matter most: How well did you love? How fully did you live? How deeply did you let go?"
        },
        {
            "author": "Lao Tzu",
            "quote": "Do you have the patience to wait Till your mud settles and the water is clear? Can you remain unmoving Till the right action arises by itself?"
        },
        {
            "author": "Allan Lokos",
            "book": "Patience: The Art of Peaceful Living",
            "quote": "Compassion is not complete if it does not include oneself."
        },
        {
            "author": "Chuang Tzu",
            "quote": "When affirmation and negation came into being, Tao faded. After Tao faded, then came one-sided attachments."
        },
        {
            "author": "Sen no Rikyū",
            "quote": "How much does he lack himself who must have many things?"
        },
        {
            "author": "Ramana Maharshi",
            "book": "Be As You Are",
            "quote": "Does a man who is acting on the stage in a female part forget that he is a man? Similarly, we too must play our parts on the stage of life, but we must not identify ourselves with those parts."
        },
        {
            "author": "Tobe Hanson,",
            "book": "The Four Seasons Way of Life:: Ancient Wisdom for Healing and Personal Growth",
            "quote": "I believe in not trying to control things that are out of my control or none of my business."
        },
        {
            "author": "Tobe Hanson",
            "book": "The Four Seasons Way of Life:: Ancient Wisdom for Healing and Personal Growth",
            "quote": "I believe there are only three businesses: my business, other people's business, and God's business."
        },
        {
            "author": "Adriano Bulla",
            "quote": "Western philosophy must be discussed; eastern philosophy must be experienced."
        },
        {
            "author": "Fakeer Ishavardas",
            "quote": "An educated man believing in a this-that vile sky-god rewarding him-her, but punishing your enemies with hell and fire, is uneducated."
        },
        {
            "author": "Omar Khayyam",
            "quote": "Be happy for this moment. This moment is your life."
        },
        {
            "author": "Saadi",
            "quote": "Have patience. All things are difficult before they become easy."
        },
        {
            "author": "Kurt Cobain :)",
            "quote": "If you’re really a mean person you’re going to come back as a fly and eat shit."
        },
        {
            "author": "Daisaku Ikeda",
            "quote": "It is impossible to build one’s own happiness on the unhappiness of others."
        },
        {
            "author": "Wesley Chu",
            "book": "The Lives of Tao",
            "quote": "You made your own bed, and now curse others for putting you there."
        },
        {
            "author": "Buddha",
            "quote": "Even death is not to be feared by one who has lived wisely."
        },
        {
            "author": "Nitya Prakash",
            "quote": "I forgave you simply for the fact that Karma won’t."
        },
        {
            "author": "Buddha",
            "quote": "It is better to travel well than to arrive."
        },
        {
            "author": "Buddha",
            "quote": "Take care of yourself. You can’t pour from an empty cup."
        },
        {
            "author": "Buddha",
            "quote": "People with opinions just go around bothering one another."
        },
        {
            "author": "Jodi Picoult",
            "book": "Vanishing Acts",
            "quote": "Is Fate getting what you deserve, or deserving what you get?"
        }
    ]
}
